"ua_cancel_edit_messages" = "Cancel·lar";
"ua_cancel_edit_messages_description" = "Cancel·lar les edicions del missatge";
"ua_connection_error" = "Error de connexió";
"ua_content_error" = "Error de contingut";
"ua_delete_message" = "Missatge esborrat";
"ua_delete_message_description" = "Suprimir els missatges seleccionats";
"ua_delete_messages" = "Missatge esborrat";
"ua_delete_messages_description" = "Suprimir els missatges seleccionats";
"ua_edit_messages" = "Editar";
"ua_edit_messages_description" = "Editar missatges";
"ua_empty_message_list" = "No hi ha missatges";
"ua_mark_messages_read" = "Marcar com a Llegit";
"ua_mark_messages_read_description" = "Marcar els missatges seleccionats com a llegits";
"ua_mc_failed_to_load" = "No es pot carregar el missatge. Si us plau, intenteu-ho més tard.";
"ua_mc_no_longer_available" = "El missatge seleccionat ja no està disponible.";
"ua_message_cell_description" = "Mostra el missatge complet";
"ua_message_cell_editing_description" = "Selecció de toggles";
"ua_message_center_title" = "Centre de missatges";
/* Message <TITLE>, sent at <DATE> */
"ua_message_description" = "Missatge %@, enviat a les %@";
"ua_message_not_selected" = "No s\'ha seleccionat cap missatge";
/* Unread message <TITLE>, sent at <DATE> */
"ua_message_unread_description" = "Missatge no llegit %@, enviat a les %@";
"ua_notification_button_accept" = "Acceptar";
"ua_notification_button_add" = "Afegir";
"ua_notification_button_add_to_calendar" = "Afegir al calendari";
"ua_notification_button_book_now" = "Reservar ara";
"ua_notification_button_buy_now" = "Comprar ara";
"ua_notification_button_copy" = "Copiar";
"ua_notification_button_decline" = "Refusar";
"ua_notification_button_dislike" = "No m\'agrada";
"ua_notification_button_download" = "Descarregar";
"ua_notification_button_follow" = "Seguir";
"ua_notification_button_less_like" = "Menys com aquest";
"ua_notification_button_like" = "M\'agrada";
"ua_notification_button_more_like" = "Més com aquest";
"ua_notification_button_no" = "No";
"ua_notification_button_opt_in" = "Activar";
"ua_notification_button_opt_out" = "Desactivar";
"ua_notification_button_rate_now" = "Valorar ara";
"ua_notification_button_remind" = "Recordeu-m\'ho més tard";
"ua_notification_button_save" = "Desar";
"ua_notification_button_search" = "Cercar";
"ua_notification_button_send_info" = "Enviar informació";
"ua_notification_button_share" = "Compartir";
"ua_notification_button_shop_now" = "Anar a la botiga ara";
"ua_notification_button_tell_me_more" = "Expliqueu-me més";
"ua_notification_button_unfollow" = "Deixar de seguir";
"ua_notification_button_yes" = "Sí";
"ua_ok" = "D\'acord";
"ua_preference_center_title" = "Centre de preferències";
"ua_retry_button" = "Torneu-ho a provar";
"ua_select_all_messages" = "Seleccioneu Tot";
"ua_select_all_messages_description" = "Selecciona tots els missatges";
"ua_select_none_messages" = "Seleccioneu Cap";
"ua_select_none_messages_description" = "Restablir la selecció de missatges";
"ua_unread_message_description" = "Missatge no llegit";
